{
   "Смирнова Анастасия Васильевна": "373199.4р",
   "Николаев Максим Иванович": "372576.24р",
   "Семенова Мария Артемовна": "372415.47р",
   "Егорова Анастасия Ивановна": "372300.72р",
   "Кузнецова Екатерина Викторовна": "371685.0р",
   "Иванов Иван Иванович": "371496.54р",
   "Павлова Елена Дмитриевна": "371306.34р",
   "Соколова Ольга Анатольевна": "371093.73р",
   "Козлов Денис Михайлович": "371032.62р",
   "Орлов Артем Валерьевич": "370941.33р",
   "Алексеев Виктор Александрович": "370879.41р",
   "Федоров Владимир Максимович": "370649.67р",
   "Лебедев Андрей Владимирович": "370546.26р",
   "Васильев Андрей Петрович": "370512.81р",
   "Сидоров Сидор Сидорович": "370504.77р",
   "Михайлов Сергей Валерьевич": "370305.66р",
   "Волков Михаил Егорович": "369923.43р",
   "Попов Дмитрий Александрович": "369848.79р",
   "Морозов Алексей Николаевич": "369485.55р",
   "Петров Петр Петрович": "369366.69р"
 }


